jorgebucaran/fisher
PatrickF1/fzf.fish
jorgebucaran/replay.fish
franciscolourenco/done
jorgebucaran/autopair.fish
catppuccin/fish
ilancosman/tide@v6
oh-my-fish/plugin-thefuck
